<xml>
	<title>Fugl i Argentina</title>
	<image>img/books/fugl2-141x199.jpg</image>
	<image_title>Fugl i Argentina</image_title>
	<price>120</price>
	<review>
		<header>Lektørudtalelse:</header>
		<subheader>Hesselholt, Marianne: Fugl i Argentina: en udvandrerkrønike/Marianne Hesselholt. - Ancethe - 300 sider.</subheader>
		<![CDATA[
			<p>Anvendelse/m&aring;lgruppe:</p>
			<p>
				M&aring;lgruppe blandt de biografil&aelig;sere som kan lide at l&aelig;se om, hvordan farverige danskere har klaret sig i udlandet. M&aring;ske is&aelig;r lidt &aelig;ldre l&aelig;sere, der gerne l&aelig;ser en biografi.
			</p>
			<p>
				Beskrivelse:
			</p>
			<p>
				2.del af romanbiografi om udlandsdanskeren Christian Fugl ( 1811-1900), der var del af en dansk udvandringsb&oslash;lge til Argentina. Han forblev om nogen ikke nogen fremmed fugl i det fremmede, og der st&aring;r nu en statue af ham i Argentina, som man ogs&aring; kan se af bogens bagsidefoto. Fugl indf&oslash;rte fx dyrkningen af hvede i sit nye hjemland. Romanbiografien bygger dels p&aring; de 1000 h&aring;ndskrevne sider Fugl efterlod, da han i sin alderdom atter er i Danmark. 1. del af serien slutter med, at Fugl med stor udl&aelig;ngsel udbryder: "S&oslash;lvlandet" om det land han dr&oslash;mmer om at komme til. I 2. del kan han s&aring; h&oslash;re en matros r&aring;be "Land i sigte", da han er n&aelig;r sine dr&oslash;mmes m&aring;l. Med de samme gode t&aelig;tte personskildringer som i 1. del l&oslash;ber sagaen videre om Fugl i det fremmede, indtil han i 1875 s&aelig;lger sine virksomheder i den s&aring;kaldte "danskertrekant" i Argentina og i byen Tandil for at bos&aelig;tte sig p&aring; Frederiksberg. Som et mix af romanbiografi og dokumentarroman er der fx medtaget det brev som s&oslash;nnen Juan Fugl skriver til Tandil Tidende om faderens d&oslash;d.
			</p>
			<p>
				Sammenligning:
			</p>
			<p>
				Der er ikke andre biografier eller lignende om Christian Fugl.
			</p>
			<p>
				Konklusion:
			</p>
			<p>
				Fin letl&aelig;st romanbiografi
			</p>
		]]>
	</review>

	<excerpt_header>Uddrag fra romanen:</excerpt_header>
	<excerpt_subheader>Fra første kapitel</excerpt_subheader>
	<excerpt_name>uddrag</excerpt_name>
	<excerpt>
		<![CDATA[
			<p>"Land i sigte!"</p>

			<p>Som en trylleformular, man havde ventet efter at h&oslash;re, og som nu trak alle mand p&aring; d&aelig;k, sk&oslash;nt det endnu var halvt nat. De f&oslash;rste matte solstr&aring;ler begyndte at krybe op over horisonten, og med &eacute;t dukkede en gl&oslash;dende rand af solskiven frem og t&aelig;ndte et rubinblus p&aring; den m&oslash;rke havflade.</p>

			<p>Mandskab og passagerer stimlede sammen ved r&aelig;lingen. De stirrede lige ivrigt mod den fjerne horisont, men m&oslash;dtes af det samme tr&oslash;stesl&oslash;se syn, som de nu havde haft for &oslash;je i en uendelig r&aelig;kke af uger. Dette ocean af et hav horisonten rundt og, som det syntes, uden ende. Sk&oslash;nt ingen kunne p&aring;st&aring;, at det ikke var i stadig forandring. For s&aring;dan var dets v&aelig;sen: evigt det samme og altid i bev&aelig;gelse. Lynhurtige farveskift kunne feje hen over det, revet med af vejrets ublide vekslen. Snart buldrede det dunkelgr&oslash;nt i hush&oslash;je b&oslash;lger, der br&aelig;kkede sig i kaskader ind over d&aelig;kket, snart glattedes det fredeligt ud og l&aring; stille som et slumrende barn, mens det lyste himmelbl&aring;t med et fortryllende glitterv&aelig;rk af soldrukne splinter, og snart igen l&aring; det lurende m&oslash;rkt og skumlede under en blygr&aring; himmel, der varslede storm og undergang.</p>

			<p>Til tider skimtede man et skib. Ellers var det &oslash;de.</p> 

			<p>"Se!" klingede en lys barnestemme. "Amerika."</p>

			<p>Og nu s&aring; de alle, hvordan en smal stribe langt ude i den fjerne horisont skilte himmel og hav fra hinanden, mens den langsomt sk&oslash;d sig op, indtil den l&aring; som en stadig voksende br&aelig;mme i det fjerne. Endnu en tid forblev den rugende m&oslash;rk. S&aring; overgav den sig til lyset, r&oslash;dmede let og skiftede s&aring; atter langsomt til lysende gr&oslash;n.</p>

			<p>Hans m&aelig;rkede sit hjerte dunke, og han s&aring; p&aring; sine rejsef&aelig;ller. Rundt om ham disse ansigter, der lyste med en s&aelig;r, h&oslash;jtidelig glans, som stod de og skuede direkte ind i Edens Have. Og just s&aring;dan var det jo, t&aelig;nkte han og foldede uvilk&aring;rligt h&aelig;nderne. Der l&aring; selve Det forj&aelig;ttede Land, lige for &oslash;jnene af dem. Og der stod ingen h&aelig;vnlysten Gud derinde, flankeret af keruber med flammesv&aelig;rd og n&aelig;gtede dem adgang. Tv&aelig;rtimod.  "Velkommen fremmede" lyste det dem smilende m&oslash;de. Efter sk&aelig;rsildens vilde rasen i syge kroppe &aring;bnedes omsider porten til Paradiset. Hans Fugl trak vejret dybt og genfandt den n&aelig;sten glemte f&oslash;lelse af glad forventning.</p>

			<p>Den korte fortryllelse blev imidlertid brudt af skibets kaptajn, der ubem&aelig;rket havde sluttet sig til den lille gruppe. Han prikkede Hans p&aring; skulderen, som ville han v&aelig;kke ham.</p>

			<p>"Hmm ... Ja, ja, k&oslash;nt tager det sig un&aelig;gtelig ud. Men noget forbandet snavs er det nu lige godt."</p>

			<p>Hans s&aring; forundret p&aring; den lille mand med det grumsede gnierhjerte. Han havde p&aring; hele turen v&aelig;ret deres onde engel, og nu stod han der og trak det magiske syn ind i sine kolde &oslash;jne. Og talte om snavs. Hvis Hans da ikke havde h&oslash;rt forkert.</p>

			<p>"Undskyld, hvad sagde De?"</p>

			<p>"I morgen skal vi sejle i fjendtligt farvand."</p>

			<p>"Hvabehar?"</p>

			<p>"Ja. La Plata floden. Og Monte Video. En krigshavn, min herre. Og der skal vi ind."</p>

			<p>"Krig?"</p>

			<p>"Javist. Deres s&aring;kaldte Paradis er en forbandet krigsskueplads. Men s&aring; f&aring;r De m&aring;ske den &aelig;re at spille en helterolle. Eventyrer som De er. Ha, ha, ha ..."</p>

			<p>"Det har ingen sagt os."</p>

			<p>"Nej, s&aring;m&aelig;nd."</p>

			<p>"Men ... er De sikker?"</p>

			<p>"Hmm ... jo. S&aring;dan ligger landet. Og vi har ingen kanoner."</p>

			<p>Halvvejs inde i havnen blev der skudt mod dem. Kaptajnen reagerede hurtigt og kommanderede, at man skulle brase bak og tage sejlene ind.</p>

			<p>Lidt efter kastede de anker p&aring; den yderste red.</p>

			<p>Og der l&aring; de nu.</p>

			<p>Folkene var g&aring;et til ro. Hans havde st&aring;et i forstavnen en tid. Ene og uden tanke for noget bestemt, blot med blikket rettet mod det urolige land derinde. Nu dukkede en skikkelse op ved hans side, og han beh&oslash;vede ikke vende sig for at vide, at det var Signe. De stod l&aelig;nge tavse.</p>

			<p>Det var blevet sent, nattem&oslash;rket havde for l&aelig;ngst s&aelig;nket sig, lunt og bl&oslash;dt sv&oslash;bte det sig om dem, og der langt inde over land blinkede lysene fra den store, fremmede by.</p>

			<p>Det virkede alt sammen s&aring; venligt og im&oslash;dekommende, som havde de glitrende lys og den lune aftenluft svoret sig sammen for i sk&oslash;n forening at dementere den uhyrlige p&aring;stand, at det derinde var et tabt Paradis, ikke et hak bedre og langt mere fjendtligt end det, de havde forladt.</p>

			<p>Vinden kom fejende fra land. Den f&oslash;rte krydrede dufte ud til dem, viftede dem om n&aelig;sen med l&oslash;fter om eksotiske sanselege, hvis frie udfoldelse selv ikke en krig kunne hindre. Fra skibet og det &aring;bne hav h&oslash;rtes b&oslash;lgernes v&aring;de skvulp, n&aring;r de slog mod skibsskroget, og inde fra land n&aring;ede forrevne stumper af lyd ud til dem. Som klare rids i den stille aften. Tydeligst l&oslash;d en enlig hests fortsatte vrinsken, som havde nogen efterladt den ensom og s&aring;ret p&aring; en blodig slagmark. Ind i det skingre lydbillede hakkede sig nu og da en hunds hidsige g&oslash;en.</p>

			<p>Menneskelige lyde var der ingen af.</p>

			<p>"Jeg er bange Hans."</p>

			<p>"Ja."</p>

			<p>Han s&aring; p&aring; hende. Lyset fra skibslanterne flakkede ned over hende hoved og kaldte sm&aring; lysende gnister frem i hendes k&oslash;nne r&oslash;de h&aring;r.</p>

			<p>"Hvad skal der blive af os?"</p>

			<p>Han lagde beskyttende en arm om hendes spinkle skuldre. Det g&aring;r nok, lille pige, t&aelig;nkte han. Men han sagde ingenting.</p>
		]]>
	</excerpt>
</xml>
