<!DOCTYPE html >
<html>
  <head>
    <link href="../css/global.css" rel="stylesheet" type="text/css" media="all">
    <title>Fugl i Danmark.</title>
  </head>

  <body bgcolor="#77BBFF">
    <div id="body">
      <div class="title">Fugl i Danmark</div>

      <div id="image">
	<img src="../img/books/fugl.jpg" alt="Fugl i Danmark">
      </div>


      <div id="buy">
	<b>
	  <a href="mailto:marianne@hesselholt.com?subject=K&oslash;b af Fugl i Danmark">
	    K&oslash;b bogen her for kr 120,-
	  </a>
	</b>
	<br>
	Send email med bestilling og inkluder navn og
	adresse, samt et telefon-nummer til marianne@hesselholt.com
      </div>

      <hr class="clear">

      
      <div class="subtitle">Lekt&oslash;rudtalelse:</div>


      <div class="text">
	Hesselholt, Marianne: Fugl i Danmark: en
	udvandrerkr&oslash;nike. Ancethe. 258 sider.
      </div>

      <div class="text">
	<div class="header">
	  Beskrivelse:
	</div>

	F&oslash;rste del af romanbiografi, der dels bygger p&aring;
	de 1000 h&aring;ndskrevne sider hovedpersonen Hans Christian Fugl
	(f.1811) skriver, da han i sin alderdom er tilbage i Danmark, og dels
	p&aring; anekdoter fra Tandil, en by p&aring; den argentinske pampa i
	den s&aring;kaldte "danskertrekant" af byer i Argentina, hvor der i
	dag st&aring;r en statue af Hans Christian Fugl. En dansker som ikke
	forbliver en fremmed fugl i det fremmede, men som fx indf&oslash;rer
	dyrkningen af dansk hvede i Argentina. Forfatteren har f&oslash;r
	bl.a. skrevet en trilogi om B.S. Ingemann, senest "Dejlig er jorden:
	10 kapitler af digterens B.S. Ingemanns liv" fra 2005. Denne
	f&oslash;rste del af hendes nye serie af romanbiografier beskriver
	levende med gode personskildringer Hans Christian Fugls barndom og
	ungdom, og giver et godt og historisk tidstypisk indblik i hvordan en
	tidlig spirende udlandsl&aelig;ngsel m&aring;ske n&aelig;rmer sig
	virkelighed. Barndommen indledes med en voldsom f&oslash;dsel, hvor
	jordemoder-madammen kommer med denne opfordring: "Den tingest skal I
	s&aelig;tte ud. Nu med det samme!". S&aring;dan en entre til verden
	fortjener et liv fuldt ud levet, som jo ogs&aring; Fugls skulle blive
	det. I dette f&oslash;rste binds sidste kapitel finder Fugl
	m&aring;ske m&aring;let for sine dr&oslash;mme om at rejse ud i
	verden, da et kort over Sydamerika synes n&aelig;sten levende: "Og
	l&aring; det ikke der og opsugede det sparsomme lys?
	"S&oslash;lvlandet." Sagde han h&oslash;jt." Vellykket, letl&aelig;st
	romanbiografi.<br>
	<b>Carsten G&uuml;llich-N&oslash;rby</b>
      </div>

      <hr class="clear">

      <div class="text">
	<div class="header">
	  Uddrag fra romanen:
	</div>
	
	&nbsp;&nbsp;&nbsp;Doktor Jakobsen s&aring; p&aring; ham med
	&oslash;jne, der skinnede, han var langt fra &aelig;dru, havde vist
	allerede v&aelig;ret en smule bedugget, da de l&oslash;b p&aring;
	hinanden p&aring; Langgade og sammen fulgtes ad til Mackeprangs. Her
	havde Jakobsen forlangt vin af bedste &aring;rgang og ganske
	overh&oslash;rt Hans' protester. Og nu havde han ladet munden
	l&oslash;be det sidste kvarter. Og som s&aelig;dvanligt talt sig hed
	om Amerika og de gyldne dr&oslash;mme om et liv i frihed og
	rigdom.<br>

	&nbsp;&nbsp;&nbsp;"Du er en dr&oslash;mmer, Jakobsen, og jeg
	er en almindelig skolel&aelig;rer i Stege, der har begge ben
	p&aring; jorden."<br>

	&nbsp;&nbsp;&nbsp;"Ja, og inden du ser dig om, s&aring; har dine
	f&oslash;dder sl&aring;et r&oslash;dder, og du kan ikke rokke dig af
	stedet." <br>

	&nbsp;&nbsp;&nbsp; Jakobsen havde forleden l&aring;nt ham en artikel
	fra Berlinske Tidende, skrevet af en kaptajn Wordin-ger, der havde
	sejlet p&aring; de syv verdenshave og kendte hele verden. Og i
	artiklen oprullede forfat-teren et forj&aelig;ttende billede af
	Sydamerika. Han forstod ikke, skrev han, hvorfor europ&aelig;erne
	str&oslash;m-mede til Nordamerika, hvor klimaet mange steder var
	elendigt og jorden gold. I Argentina derimod l&aring; guldet og
	ventede p&aring; den uendelige pampa. Der var jorden guddommeligt
	frugtbar, g&oslash;det som den var igennem &aring;rhundreder af vilde
	horder af heste og kv&aelig;g. Og klimaet var eventyrligt. Aldrig
	kulde og frost. Og der var ingen mennesker. Kun indianere. Og de var
	tillidsfulde og fredelige som b&oslash;rn. <br>

	&nbsp;&nbsp;&nbsp; "Kan du ikke se det for dig, Fugl. Jorden ligger i
	sin jomfruelige uber&oslash;rthed og byder sig til. Man skulle
	v&aelig;re et skarn, om man ikke tog for sig."<br>

	&nbsp;&nbsp;&nbsp; "Som du kan sige det!"<br>

	&nbsp;&nbsp;&nbsp; "Ja, og sandt for dyden ogs&aring;
	f&oslash;le det. Men du er uf&oslash;lsom som en sten,
	Hans. H&aelig;nger uhj&aelig;lpeligt fast i din puritanske
	flovhed uden talent for sanselig nydelse." <br>

	&nbsp;&nbsp;&nbsp; Jakobsen fyldte sit glas og drak. Han
	smaskede h&oslash;jlydt. <br>

	&nbsp;&nbsp;&nbsp; Hans s&aring; p&aring; ham og rystede
	p&aring; hovedet.<br>

	&nbsp;&nbsp;&nbsp; "Jo du! Jeg kan lige se dig som bonde derovre i
	Amerika. Ved du overhovedet, hvad det vil sige at bryde udyrket
	jord?"<br>

	&nbsp;&nbsp;&nbsp; "Nej, hvorfor skulle jeg ogs&aring; det? Du
	tager jo med mig, Hans, og jeg vil s&aring;ledes f&oslash;lges med min
	broder i &aring;nden, og se, han er mand for at bryde hvad som
	helst. Og mens du, Hans, vinder guld af muld, favner jeg min hustru
	s&aring; huld."<br>

	&nbsp;&nbsp;&nbsp; "Det kunne du lide!"<br>

	&nbsp;&nbsp;&nbsp; "Ja, og du med, Hans, bild mig ikke et
	&oslash;jeblik ind, at terperiet p&aring; Borgerskolen har din store
	inter-esse."<br>

	&nbsp;&nbsp;&nbsp; "Jeg har min egen skole nu."<br>

	&nbsp;&nbsp;&nbsp; "Og den tjener du penge p&aring;?"<br>

	&nbsp;&nbsp;&nbsp; "Nej. Men det er min egen."<br>

	&nbsp;&nbsp;&nbsp; "I Argentina kan du f&aring; din egen
	jord. Den er allemandseje derovre. T&aelig;nk p&aring; det! Du kan
	uhindret skabe dit eget paradis, for i Amerika er der ingen
	gr&aelig;nser. Den totale frihed venter p&aring; dig. Men s&aring;
	grib den dog, menneske!"
      </div>

      <p>
	<center>*</center>
      </p>

      <div class="text">
	Hans havde ikke straks taget sig af vennens snak, for Jakobsen fablede
	uoph&oslash;rligt om at forlade andeg&aring;rden Danmark og finde et
	land, hvor man kunne leve i frihed og velstand. Men foretog sig i
	&oslash;vrigt ikke synderligt. Det var alt sammen blot ord. Ord, som
	endda kaldte p&aring; smilet, for det var vanskeligt at forestille sig
	den mageligt anlagte doktor strenge sig an til en s&aring;dan
	udmattende livs&aelig;ndring. Doktoren var inderligt utilfreds med
	Danmark, det var sandt. Men han gik gennem livet med en underlig
	sk&oslash;desl&oslash;s ligegyldighed, som undrede Hans. Undrede ja,
	men som ogs&aring; tiltrak. En fascinationskraft, han ikke ret begreb,
	men m&aelig;rkede som en foruroligende rislen i blodet. Det var
	s&aring; modsat hans egen praktiske forankring i den virkelighed, der
	omgav ham. Jakobsen fejede ubekymret alle forhindringer af vejen, og
	n&aring;r han ret rullede sig ud, var han uimodst&aring;elig og kunne
	forf&oslash;re hvem som helst.
      </div>

      <p>
	<center>*</center>
      </p>

      <div class="text">
	Langsomt og um&aelig;rkeligt begyndte der at ske en
	forandring i hans holdning til vennens t&aring;gede
	fantasiforestillinger. Og s&aelig;re billeder, som han ikke havde
	kaldt p&aring;, begyndte at vise sig for hans indre. De tr&aelig;ngte
	sig p&aring;, invaderede hans dr&oslash;mme og fyldte ham med en
	sugende l&aelig;ngsel, som han l&aelig;nge ikke ret ville vedkende
	sig. Forunderlige panoramaer af udstrakte vidder, af bissende
	kv&aelig;g, af &aelig;dle, galoperende vildheste og
	farvestr&aring;lende indianere foldede sig ud. Som pirrende
	muligheder, og som eventyr. Han fors&oslash;gte at tale sig selv til
	fornuft. Det var urealistiske glansbilleder. De rene
	drengedr&oslash;mme. Og han var voksen.<br>

	&nbsp;&nbsp;&nbsp; Men han begyndte at bes&oslash;ge
	Jakobsens stadig oftere. Og lidt efter lidt blev han
	lydh&oslash;r.<br>

	&nbsp;&nbsp;&nbsp; "Jamen, er det dit fulde alvor?" spurgte
	han en dag. <br>

	&nbsp;&nbsp;&nbsp; "Jeg kan ikke v&aelig;re alvorlig, mener du?"<br>

	&nbsp;&nbsp;&nbsp; "Jeg ved snart ikke. Og desuden: en
	s&aring;dan lang rejse er m&aring;ske en mulighed for dig, men ikke
	for mig. Hvor skulle jeg f.eks. f&aring; midlerne fra? Jeg m&aring;tte
	tigge mig til mine studier, det ved du vel? Og de penge har jeg endnu
	knap kunnet betale tilbage."<br>

	&nbsp;&nbsp;&nbsp; "Tig du bare videre. Der findes altid glade
	givere."<br>

	&nbsp;&nbsp;&nbsp; Jakobsen slog ud med h&aring;nden, som var han en
	af dem. <br>

	&nbsp;&nbsp;&nbsp; "Men hvad med dig selv? S&aring; vidt jeg ved,
	lever du af din praksis, og den g&aring;r vel ikke ligefrem
	glimrende."<br>

	&nbsp;&nbsp;&nbsp; "Bl&aelig;se v&aelig;re med min praksis,"
	br&oslash;d vennen irriteret af. "Den s&aelig;lger vi." <br>

	&nbsp;&nbsp;&nbsp; "Vi?" <br>

	&nbsp;&nbsp;&nbsp; "Sagde jeg ikke nylig, at du var min
	bror. Vi deler naturligvis."<br>

	&nbsp;&nbsp;&nbsp; "Det kan jeg ikke tage imod."<br>

	&nbsp;&nbsp;&nbsp; "Det kan du sagtens. Husk p&aring;, at du skal
	arbejde for to derovre i Amerika. Snart vil du blive
	hovedrig. S&aring; kan du betale mig tilbage." <br>

	&nbsp;&nbsp;&nbsp; "Mener du det?" <br>

	&nbsp;&nbsp;&nbsp;  "Hvorfor tror du mig aldrig?"<br>

	&nbsp;&nbsp;&nbsp; Ja, hvorfor mon?  grundede han, men sagde
	ingenting. <br>

	&nbsp;&nbsp;&nbsp; De sad i vennens smukke dagligstue. Fornemme og
	fint udsk&aring;rne m&oslash;bler med smukt porcel&aelig;n og
	ciselerede glassk&aring;le p&aring; de blanke borde, og p&aring;
	v&aelig;ggene hang malerier af gr&oslash;nne marker og gr&aelig;ssende
	kv&aelig;g, af stolte skonnerter med hvide skumspr&oslash;jt for
	boven, duvende i vinden for blakkede sejl. Et glansbillede, n&aring;r
	alt kom til alt, men alligevel af en ganske anderledes storhed end
	barndommens glinsende dr&oslash;mmeforestillinger. V&aelig;ggen over
	for det store stuevindue prydedes af et portr&aelig;t, som Jakobsen
	havde ladet male af den lille Signepige, som han kaldte sin kone. Hans
	s&aring; p&aring; det. En solstr&aring;le fangede pigens forsigtige
	smil. Han f&oslash;lte et stik i hjertet. Signe. Hun syntes s&aring;
	s&aring;rbar, som hun hang der, bleg og fin og lod sig
	besole. Vr&oslash;vl, t&aelig;nkte han irriteret og vendte atter
	blikket mod doktoren.<br>

	&nbsp;&nbsp;&nbsp; Men de billeder m&aring;tte have kostet
	dyrt. M&aring;ske var Jakobsen i virkeligheden velhavende. Han ville
	sikkert blive det, om han solgte det store hus med hele det pragtfulde
	indbo.<br>

	&nbsp;&nbsp;&nbsp; Da han lidt senere forlod vennen, var han for
	f&oslash;rste gang i tvivl. M&aring;ske skulle han alligevel rejse,
	m&aring;ske kunne det virkelig lykkes ham at skabe sig et ganske andet
	liv langt borte. Et liv uden tvang?  Svimmel ved tanken fortsatte han
	ned gennem den smukke have, der bredte sig foran ham som et
	miniparadis af blomstrende sk&oslash;nhed. S&aring;dan en have kunne
	jeg selv f&aring;, t&aelig;nkte han og standsede fortumlet midt
	p&aring; pl&aelig;nen.<br>

	&nbsp;&nbsp;&nbsp; Han stod stille en tid og kiggede ned over det
	gr&oslash;nne gr&aelig;s, der lyste i solskinnet. Og der borte, i
	halvskygge under et blomstrende &aelig;bletr&aelig; l&aring; Signe i
	en havestol. Hun sov vist. I hendes sk&oslash;d lyste en opsl&aring;et
	bogs hvide sider.<br>

	Han blev hed og vendte blikket fra hende. <br>

	&nbsp;&nbsp;&nbsp; Langsomt fortsatte han sin gang mod
	havel&aring;gen. Passerede to k&oslash;nne, lyskr&oslash;llede
	sm&aring;drenge. De l&aring; p&aring; ryggen og legede med
	skyformationerne h&oslash;jt over dem. Han h&oslash;rte den mindste
	sige: "Se den lange der, den har hale p&aring;."<br>

	&nbsp;&nbsp;&nbsp; "Ja," kom det sindigt fra den st&oslash;rre, "men
	jeg t&aelig;nker nu snarere, at det er en kost, og se, nu fejer den
	hen over hele himlen, s&aring; den bliver bl&aring; og ren."<br>

	&nbsp;&nbsp;&nbsp; "Eller m&aring;ske er det en slange, der kryber
	over himmelbuen og &aelig;der alle de andre skyv&aelig;sner op." <br>

	De klukkede henrykte.<br>

	&nbsp;&nbsp;&nbsp;N&aelig;sten nede ved l&aring;gen vendte han sig
	brat om og bev&aelig;gede sig s&oslash;vng&aelig;ngeragtigt hen mod
	den unge kvinde. L&aelig;nge blev han st&aring;ende foran hende, mens
	han lod blikket hvile p&aring; den spinkle skikkelse. Sollysets
	urolige lysflimmer tr&aelig;ngte ned gennem l&oslash;vet og faldt som
	sarte k&aelig;rtegn p&aring; hendes n&oslash;gne ansigt og hals og gav
	den blege hud et fortryllende sk&aelig;r. Lyden af den perlende
	barnelatter og synet af kvinden fl&oslash;d sammen og t&aelig;ndte en
	gl&aelig;de i ham.<br>

	&nbsp;&nbsp;&nbsp; M&aring;ske fandtes der en vej?
      </div>


    </div>



  </body>
</html>
