<!DOCTYPE html>
<html>
  <head><title>Gylden sol og sorte skyer.</title></head>
  <body bgcolor="#77BBFF">
    <blockquote>
      <center><h1>Gylden Sol og Sorte Skyer</h1></center>
      <table width=100%>
	<tr>

	  <td width=50% align="left">
	    <img src="../img/books/gylden.jpg" alt="Gylden Sol Og Sorte Skyer">
	  </td>

	  <td width=50% align="right"> <b><a
					     href="mailto:marianne@hesselholt.com?subject=K&oslash;b af Gylden Sol
						   og Sorte Skyer"> K&oslash;b bogen for 198,- kr. (+ 25 kr i
		forsendelse)</a></b><br>
	    Send email med bestilling og inkluder navn og
	    adresse, samt et telefon-nummer til marianne@hesselholt.com
	  </td>

      </tr></table>

      <hr>










      <h2>Lekt&oslash;rudtalelse:</h2>
      Gylden sol og sorte skyer: roman om Thomas Kingo - Haase - 326 sider.<p>
	
	En velskrevet og medrivende romanbiografi om den danske ber&oslash;mte salme-og barokdigter, Thomas
	Kingo, 1634-1703. Romanen er letl&aelig;st og henvender sig bredt til voksne roman- og biografil&aelig;sere
	og ikke blot dem, der har interesse for omtalte person i forvejen. Fort&aelig;llingen er kronologisk
	fremadskridende, afbalanceret fortalt og inddelt i tre dele. F&oslash;rste del med overskriften: "Thomas"
	skildrer barndommen i Slangerup, n&aelig;ste del "Kingo"; fort&aelig;ller om hans ungdom i Hiller&oslash;d og
	uddannelsen til teolog i K&oslash;benhavn, sidste del: "Forf&aelig;ngelighed"; beretter om Kingos senere virke og
	karriere p&aring; Fyn med dens sejre ( gylden sol ) og nederlag ( sorte skyer ). Forfatteren form&aring;r at
	levendeg&oslash;re mange episoder ( kendte s&aring;vel som ukendte ) fra Kingos liv s&aring; som den dav&aelig;rende
	undervisning, de fattiges liv i provinsen og i pestens K&oslash;benhavn, krigen mod svenskerne,
	&aelig;gteskaberne og Kingos gl&aelig;de ved det svage k&oslash;n. Man f&aring;r ogs&aring; et indtryk af selve personen Kingo:
	et begavet, ambiti&oslash;st og dybt troende menneske med litter&aelig;re talenter, temperamentsfuld og med en
	verdslig og ikke gennemf&oslash;rt tiltalende forf&aelig;ngelighed. V&aelig;rkets forfatter, Marianne Hesselholt, har
	tidligere udsendt to ungdomsb&oslash;ger og en b&oslash;rnebog.<br>
	<b>Bjarni &Aring;kesson Filholm.</b><hr>

	<h2>Uddrag fra kapitel 5:</h2>
	
	Her i udkanten af byen havde det vrimlet med liv, den dag han kom til K&oslash;benhavn - og det var blot
	f&aring; m&aring;neder siden - alle kunne vel ikke v&aelig;re d&oslash;de? Men der var ikke noget tegn p&aring; liv. Ingen svin.
	Ingen b&oslash;rn. Ingenting.<br>
	Eller? Hvad var det? han vendte sig lynhurtigt, havde set som et glimt af liv. Men nej, det var
	d&oslash;den, der ramte hans &oslash;jne, og han lukkede dem og f&oslash;lte kvalmen vokse og s&aelig;tte sig som en byld i
	halsen ... en lang rad af sorte rotter var det. De l&oslash;b, fede og store som katte, syntes han, langs en
	husmur og forsvandt s&aring; ind i  et hus.<br>
	Nu kunne han h&oslash;re dem skrige derinde, h&oslash;je hyletoner skar sig ind i ham. Eller var det
	menneskeskrig? Nej, det var en pibende dyrelyd, bestemte han - ikke mennesker, ikke mennesker,
	gentog han som en besv&aelig;rgelse.<br>
	Burde alligevel g&aring; derind. Og jage rotterne bort. Bort? Hvorhen? Efter stanken at d&oslash;mme l&aring; der lig
	i  hvert eneste hus. Rotterne ville blot bev&aelig;ge sig til det n&aelig;ste og s&aring; det n&aelig;ste igen i deres
	m&aelig;skende togt gennem byen.<br>
	Pludselig begyndte jorden at sejle under ham. Han st&oslash;ttede sig op ad et lille hus, der faldef&aelig;rdigt
	klyngede sig til muren under volden. Som en sprukken byld.<br>
	Han stod lidt og fors&oslash;gte at komme til sig selv. Ikke give op, t&aelig;nkte han, blive ved. Men her var
	ikke noget at komme efter - pesten havde raseret allermest hidsigt her i de fattige kvarterer.<br>
	Han m&aring;tte l&aelig;ngere ind i byen og pr&oslash;ve at finde mennesker dér, som kunne og ville hj&aelig;lpe.
	
	<hr> 
	
















    </blockquote>
  </body>
</html>
