<xml>
	<title>Isenglens Søn</title>
	<image>img/books/isenglen.jpg</image>
	<image_title>Isenglens Søn</image_title>
	<price>120</price>
	<review_header>Lektørudtalelse:</review_header>
	<review_subheader>Isenglens søn - Gyldendal  - 272 sider</review_subheader>
	<review>
		<![CDATA[

			<p>
				Det er lidt sv&aelig;rt at skulle en tur til Jorden, n&aring;r ens far er en dj&aelig;vel og ens mor en lidt genstridig,
				smuk engel. Selv har begge for&aelig;ldrene v&aelig;ret turen igennem efter aftale mellem Vorherre og Satan.
				Ned p&aring; Jorden for at l&aelig;re menneskene at elske hinanden/ lyve, myrde, voldtage osv. De lander midt
				i en krig med racisme, nynazisme og flygtninge og ender i Danmark. Erkendelse: der er dj&aelig;vle nok i
				forvejen, mennesker med den lille indre svinehund. For&aelig;ldrene vender tilbage til de "h&oslash;jere lag", og
				da de ikke vil skilles, bliver de anbragt p&aring; en lille eksotisk &oslash;. Og s&aring; er vi i anden bog, hvor nu
				14-&aring;rige Pok gerne vil ud af "isolationen", og efter aftale med Gud bliver han sendt til Danmark som
				en smuk, lysh&aring;ret dreng. Vi er i &aring;r 2004, og billedet af Danmark er rammende, uhyggeligt sjovt og
				giver sandelig stof til eftertanke. De arbejdsl&oslash;se, de overv&aring;gede, de anderledes, de angste og "de
				overm&aelig;tte". Poks erkendelse: jeg er et menneske p&aring; godt og ondt. Det er en flot bog, - pakket ind i
				en sjov, anderledes og elegant ramme og med synsvinkler, som ikke bare kan snakkes v&aelig;k. Nogle
				vil m&aring;ske kalde bogen for kr&aelig;vende, "s&aring; anderledes", men vore gode l&aelig;sere har ogs&aring; krav p&aring;
				kvalitet, der vender det hele lidt p&aring; hovedet - g&oslash;r det med et smil, og alligevel kombinerer indsigt
				med en god l&aelig;seoplevelse. Fra 15 &aring;r.<br>
				<b>Flemming Dehn.</b>
			</p>
		]]>
	</review>
	
	<excerpt_header>Uddrag fra kapitlet: I fredens land:</excerpt_header>
	<excerpt_name>uddrag</excerpt_name>
	<excerpt>
		<![CDATA[
			Hovedpersonen Pok er sammen med en gruppe jugoslaviske flygtninge bragt til et asylcenter i
			Tyskland.<p>
			 
			...pludselig skete der noget.<br>
			   Det f&oslash;rste var en lyd, en voldsom klirren, som af knust glas. Og s&aring; fl&oslash;j det med splinter om &oslash;rerne
			p&aring; os, og en byge af sm&aring; og store sten regnede ned over os. <br>
			   B&oslash;rnene skreg, og de voksne styrtede hen til dem og hev dem op fra gulvet og v&aelig;k. Ind i krogene.      
			  Her kr&oslash;b de sammen.<br>
			  M&aelig;rkeligt nok havde ingen af stenene ramt de sm&aring;.<br>
			   Jeg tror slet ikke, nogen af os handlede i lang tid.<br>
			   Det gik alt sammen s&aring; hurtigt og s&aring; stilheden bagefter. Lidt efter kom der nogle mennesker, som
			fik travlt med at s&aelig;tte pap i vinduerne.<br>
			   "Indtil videre," sagde de og smilede beroligende og forlod os.<br>
			   Og s&aring; var vi alene igen.<br>
			   Og det blev aften, og det blev nat, og vi skulle sove. <br>
			   Jeg sov ikke. Og jeg tror, der var mange, som l&aring; og lyttede ud i stilheden. Efter s&aelig;re lyde ... efter,
			vi vidste det ikke selv.<br>
			   Din mor havde slet ikke sagt noget. Men hun var blevet. Og hun virkede ikke mere s&aring; beslutsom.
			   Jeg l&aring; og stirrede ud i m&oslash;rket. <br>
			   M&oslash;rket, som var totalt nu - de bl&aelig;ndede vinduer tillod ikke den mindste stribe lys at tr&aelig;nge ind.
			   Timerne sneglede sig af sted. Det var langt ud p&aring; natten, og nu sov de fleste, og deres rolige
			&aring;ndedrag blandede sig med sm&aring; klynk fra b&oslash;rnene. Det l&aring; jeg og lyttede til og kunne stadig ikke
			sove.<br>
			   Pludselig h&oslash;rte jeg en anden lyd.<br>
		]]>
	</excerpt>
</xml>

