<xml>
	<title>Landsbybarnet</title>
	<image>img/books/landsbybarnet.jpg</image>
	<image_title>Landsbybarnet</image_title>
	<buy_link>http://www.net-bog-klubben.dk/</buy_link>
	<udsolgt>true</udsolgt>
	<review>
		<header>Lektørudtalelse:</header>
		<subheader>Landsbybarnet: roman om digteren B.S. Ingemanns barndom og ungdom. Netbogklubben, 2002. 161 sider. Pris 197.00 kr.</subheader>
		<![CDATA[
			Forfatteren har skrevet b&oslash;rne- og ungdomsb&oslash;ger og 2
			historisk/biografiske romaner: Gylden Sol og sorte skyer: roman om
			Thomas Kingo (1996) og Brorsons Billeder: roman om Hans Adolph Brorson
			(1999).  Den nye bog om B.S. Ingemann er bygget over samme l&aelig;st. P&aring;
			baggrund af n&oslash;je kildestudier f&oslash;lger vi hovedpersonens liv i romanform
			- herunder hvad han kunne have sagt og t&aelig;nkt. Bogen er strengt
			kronologisk. F&oslash;rst om drengens trygge tilv&aelig;relse i Torkildstrup
			pr&aelig;steg&aring;rd - det fylder langt over halvdelen. Her f&oslash;lger vi livet i et
			pr&aelig;stemilj&oslash; i slutningen af 1700 tallet set i barneh&oslash;jde. Et
			fantasifuldt og f&oslash;lsomt sind indsuger alle indtrykkene fra
			voksenverdenen - uden rigtigt at forst&aring;. Efter faderens d&oslash;d oplever
			han Slagelse latinskole p&aring; godt og ondt. Romanen slutter i 1811 i
			K&oslash;benhavn hvor den nu 22-&aring;rige jurastudent bliver mere og mere optaget
			af digtningen og af pigen Lucie. Den f&oslash;lger ret n&oslash;je Ingemanns:
			Levnetsbog, hvor 1. del ogs&aring; slutter i 1911. Der er planlagt en
			forts&aelig;ttelse om hans voksenliv. B&aring;de personskildringerne og milj&oslash;et
			st&aring;r klart, og sproget er enkelt og ligetil, men dialogerne er fors&oslash;gt
			holdt i tidens sprog. For alle historisk interesserede og alle
			biografil&aelig;sere.<br>
			<b>Keld Lau Larsen</b>
		]]>
	</review>
	
	<excerpt_header>Uddrag fra kapitel 1:</excerpt_header>
	<excerpt_name>uddrag</excerpt_name>
	<excerpt>
		<![CDATA[
			<p>Mellem himmel og jord</p>
			<p>
			Han rider, s&aring; kr&oslash;llerne svirper ham om &oslash;rerne. Hesten er vild. Han er
			selv vild. Han er vildere end hesten, for ellers ville den kaste ham
			af. Det g&oslash;r den ikke, den holder ham tv&aelig;rtimod fast, og sammen
			galoperer de gennem riger og lande. Fremad g&aring;r det med d&oslash;dsforagt, men
			de kan ikke s&aelig;tte farten ned, for den onde drage halser bagefter det
			bedste, den kan, mens ildtungen st&aring;r den ud af gabet. Man kan h&oslash;re det
			sprutte og syde bag dem, og Bernhard kan endda m&aelig;rke varmen fra
			ildflaben. Han &aring;bner sin egen mund og r&aelig;kker tungen ud, bare for at
			se, hvor langt den kan n&aring;. Men den er alt for lille, og han kan kun f&aring;
			&oslash;je p&aring; en s&oslash;lle lyser&oslash;d stump, der vibrerer ynkeligt og er aldeles
			ildl&oslash;s, det m&aelig;rker man jo. Men inde bagved sidder en r&aelig;kke skarpe
			t&aelig;nder, og de kan bide meget h&aring;rdt, sp&oslash;rg bare Christian! Kommer det
			til kamp, s&aring; vil han k&aelig;mpe med dem. Det g&oslash;r det ikke, og med ét bliver
			hesten mat. Langsomt g&aring;r den over i luntetrav. S&aring; st&aring;r den bomstille.
			Bernhard vender sig og ser, at dragen heldigvis er d&oslash;d af skr&aelig;k og nu
			ligger og v&aring;nder sig p&aring; gulvbr&aelig;dderne. Den ligger med udslukt tunge og
			lukkede &oslash;jne. Han ler. Nu beh&oslash;ver ingen v&aelig;re bange mere, og prinsessen
			er frelst og fri, og kongeriget tilh&oslash;rer Bernhard den Drabelige. Han
			l&aelig;ner sig ind mod sin hest og k&aelig;ler for den. Tapre hest. S&aring; klapper
			han den blidt p&aring; flanken for at berolige den, for den er jo s&aring; tr&aelig;t og
			forredet, at den ligefrem fr&aring;der. Fr&aring;der er et ord, han har l&aelig;rt af
			Christian. N&aring; nej, forresten, det er ikke hesten, der fr&aring;der, det er
			Bernhard, der savler. Og nu svinger gangeren en arm ud og t&oslash;rrer ham
			om mulen.  Hhiiir ... vrinsker han glad og glemmer rent, at det ikke
			tilkommer ham at vrinske, for han er jo Ridder Drabelig, og det er
			fader, der er ridderens tapre hest.  T&oslash;v nu lige en kende, min s&oslash;n, du
			bliver jo aldeles udaset, og hvad tror du ikke om din gamle fader?
			Fader er ikke gammel, siger Bernhard og lukker hans mave inde i sine
			arme. Fader er ung ligesom moder. Han puster ordene ind i den sorte
			mave, som svarer, at moder er ung og smuk, men fader er gammel og
			grim. De ler begge to, og hans gamle, grimme fader holder ham ud i
			strakt arm og ser ham dybt ind i &oslash;jnene og bliver ved meget l&aelig;nge, som
			om der befinder sig noget dybt nede p&aring; bunden, som man ikke s&aring;dan lige
			kan f&aring; &oslash;je p&aring;. S&aring; siger han langsomt og stadig med blikket boret ind i
			Bernhards: O k u k u l u s, &oslash; j e. Og Bernhard gentager uden at
			blinke: Okulus er mit &oslash;je. Fader griber ham i tr&oslash;jen og rusker ham
			blidt frem og tilbage, s&aring; siger han og atter med sl&aelig;bende stemme: T h
			o r a x, t r &oslash; j e. Bernhard skynder sig at snuble ordene frem: Og
			thorax er min tr&oslash;je. Men lige med ét forvandler fader sig og bliver
			ganske skummel, ja han ligner grangiveligt en trold, og Bernhard
			blinker forskr&aelig;kket, selv om han da godt ved, at det er lutter
			leg. Men trolden holder med begge h&aelig;nder om Bernhards hoved og brummer
			utilfreds, mens den bliver ved med at bore sit dystre blik langt ind i
			drengens opspilede &oslash;jne: Aha! Hvad skuer jeg derinde? Jas&aring;! det anede
			mig. En sk&aelig;lm. Ja, sandelig, jeg kan se p&aring; dit &oslash;je, at der er en sk&aelig;lm
			i din tr&oslash;je.</p>

			<p>
			Sk&aelig;lmen bliver siddende i tr&oslash;jen, da de lidt senere g&aring;r ned gennem
			Enghaven og videre helt til Pr&aelig;steskoven, som de krydser ad den smalle
			sti, og som er himmelstor, selv om fader siger, at den er lille og kun
			til for br&aelig;ndets skyld. L&aelig;ngere nede afsk&aelig;rer et h&oslash;jt steng&aelig;rde dem
			fra den rigtige skov, som hedder Gundsemagle Skov, og som selv fader
			indr&oslash;mmer er stor. Ja, Bernhard er n&aelig;sten sikker p&aring;, at den str&aelig;kker
			sig til verdens ende. Men han finder aldrig ud af det, for just ved
			g&aelig;rdet vender fader altid om, og s&aring; g&aring;r de den samme vej tilbage til
			pr&aelig;steg&aring;rden.  Sk&aelig;lmen sidder stadig og fjanter inde i tr&oslash;jen, s&aring; at
			det kildrer slemt, og Bernhard kan ikke holde sig i ro, selv om hans
			lille n&aelig;ve ligger inde i faders store og rolige h&aring;nd. Han spj&aelig;tter ud
			med benene som et nyf&oslash;dt gedekid.  Kan du s&aring; g&aring; p&aelig;nt, ligesom
			Christian! formaner fader, som har en dreng i hver h&aring;nd. Og han
			klemmer om Bernhards, s&aring; det n&aelig;sten g&oslash;r ondt, men det hj&aelig;lper
			ingenting, for benene vil ikke g&aring;, de vil flyve, og armene vil ikke
			h&aelig;nge roligt, de vil baske. Det er, fordi sk&aelig;lmen er s&aring; v&aring;gen som
			aldrig f&oslash;r og ikke til at styre for en dreng. Og Bernhard kan ikke
			lade v&aelig;re, han jumper uroligt for enden af armen, indtil fader
			standser og slipper hans h&aring;nd og ser strengt p&aring; ham.  Sig mig,
			Bernhard, hvad fejler dig i dag?  Det er sk&aelig;lmen, fader.  Sk&aelig;lmen?
			Ja, og den vil l&oslash;be.  Jas&aring;. Men s&aring; l&oslash;b du!  Fader giver ham et lille
			puf, og benene hjuler henrykte afsted med Bernhard. Ned over marken
			g&aring;r det, mens de to andre vandrer videre, h&aring;nd i h&aring;nd. F&oslash;rst helt nede
			ved Pr&aelig;steskoven standser de op, og drengen vender sig og kigger
			forpustet efter de to, der nu ganske langsomt n&aelig;rmer sig. Han kan se
			fader b&oslash;je sig let mod Christian, og det er tydeligt, at der springer
			ord mellem dem, men han kan ikke h&oslash;re et eneste af dem, og han
			fortryder p&aring; stedet, at han l&oslash;b fra dem, for fader siger s&aring; meget
			morsomt, n&aring;r de g&aring;r tur sammen. Nu gik han glip af det. Det er ogs&aring;
			den dumme sk&aelig;lm. Han piler tilbage og tager artigt faders h&aring;nd.  Sig
			det igen, fader! beder han forpustet, s&aring; snart han atter er h&aelig;gtet
			til.  Hvilket? sp&oslash;rger fader og ser ned p&aring; ham.  Det, jeg ikke
			h&oslash;rte. Men fader ler og siger, at nu m&aring; lille Bernhard tale, og s&aring; vil
			fader og Christian lytte. Og Bernhard t&aelig;nker sig om. S&aring; skynder han
			sig at sp&oslash;rge om noget, som han har grublet over l&aelig;nge, men hele tiden
			glemmer igen. At J&oslash;rgen Rytter er tovlig. Er han det?  Hvem siger det?
			sp&oslash;rger fader lidt skarpt.  Det siger Svane. Han siger, at han er
			splitter ... splitter ...  Splitter tovlig, fuldender Christian, for
			det er han nemlig. Han har sl&aring;et nogen ihjel, og nu er de d&oslash;de.  I
			skal ikke h&oslash;re efter alt, hvad de store drenge siger. J&oslash;rgen har v&aelig;ret
			i krig. Det kan man blive s&aelig;r af. S&aring;dan er det.  Men han har jo kun
			sl&aring;et fjender ihjel. Det er modigt af ham, og s&aring; skulle han da v&aelig;re
			stolt, ikke fader? sp&oslash;rger Christian. Og fader siger, at det er sandt
			nok. J&oslash;rgen Rytter har k&aelig;mpet for sit f&aelig;dreland, men fjender er ogs&aring;
			mennesker, og kristne mennesker sl&aring;r nu engang ikke ustraffet hinanden
			ihjel, m&aring; de vide.  Men hedningene da, dem m&aring; man gerne sl&aring; ihjel,
			ikke?  Bernhard ser op p&aring; faders alvorlige ansigt. Han svarer, at
			mennesker slet ikke m&aring; sl&aring; ihjel. Det er et af de ti bud. Men de d&oslash;de,
			da, hvor bliver de af? vil Bernhard vide, for fader er jo pr&aelig;st og kan
			svare p&aring; alt. Og han fort&aelig;ller dem, at de naturligvis er i Himmeriget,
			hos den gode Gud, hvis de da ellers har v&aelig;ret fromme i dette liv. Og
			hvis ikke? Ja, det ved fader ikke, indr&oslash;mmer han t&oslash;vende, for han tror
			ikke p&aring; helvedet, og det skal hans drenge heller ikke .  Nej, men hvor
			bliver de s&aring; af, fremturer Bernhard og rusker faders h&aring;nd.  De flyver
			fredl&oslash;se rundt oppe p&aring; himmelbuen og s&oslash;ger efter en stjerne, hvor de
			kan bo, mener Christian og l&aelig;ner sig over mod den lille broder. Og
			fader siger, at det var jo en smuk tanke, men det st&aring;r der
			ingensteder.  Skal man kun tro det, der st&aring;r skrevet? sp&oslash;rger
			Christian voksent, og fader nikker og siger, at det skal man vel i
			grunden, for alt andet er dog spekulationer og k&aelig;tterier, sk&oslash;nt ...
			Hvad er k&aelig;tte ...? sp&oslash;rger Bernhard, men fader svarer ikke. Han ser
			grundende frem for sig, mens begge drenge kigger forundret p&aring; ham, for
			han plejer altid at svare og i ord, man kan begribe. Endelig ser han
			igen p&aring; dem og siger, at man ikke kan l&aelig;se sig til alting, og at der
			utvivlsomt findes mere mellem himmel og jord, end man kan vide.
			Bernhard lader blikket flyve ud over engene og &oslash;jner bl&aring; og r&oslash;de
			blomster midt i det gr&oslash;nne gr&aelig;s, og rundt om st&aring;r sm&aring;, spredte buske,
			og han t&aelig;nker, at nede mellem alt det gr&oslash;nne, der f&aelig;rdes de bitte sm&aring;
			dyr, som ingen kan se, men de er der alligevel. Og h&oslash;jt p&aring; himlen
			h&aelig;nger l&aelig;rkerne stille i luften og kvidrer, mens viberne kaster sig
			k&aring;de hid og did, og over det altsammen st&aring;r solen og skinner, mens
			lyse sommerskyer glider hen over den. Alt det og meget mere er der
			mellem himmel og jord. Ogs&aring; moder og fader og alle de store s&oslash;skende,
			og Grandmama og moster Marie. Og Bernhard selv naturligvis. Han st&aring;r
			lige i midten. Og i dette &oslash;jeblik g&aring;r han ganske tavs ved siden af
			fader. Sk&aelig;lmen er faldet til ro ved alle de tanker.</p>
		]]>
	</excerpt>
</xml>


