<xml>
	<title>Outside</title>
	<image>img/books/outside.jpg</image>
	<image_title>Outside</image_title>
	<buy_link>http://www.net-bog-klubben.dk/</buy_link>
	<price>70</price>
	<review>
		<header>Lektørudtalelse:</header>
		<subheader>Outside - noveller - Net-Bog-Klubben - 69 sider.</subheader>
		<![CDATA[
			Marianne Hesselholt har jo efterh&aring;nden et ganske omfattende forfatterskab for b&aring;de b&oslash;rn og voksne
			bag sig; denne novellesamling henvender sig til unge og voksne l&aelig;sere. Titlen er meget betegnende
			for indholdet: det er outsidere der skildres eller mennesker i pressede situationer. I de f&oslash;rste historier
			findes barnet, der har sv&aelig;rt ved at orientere sig i de voksnes verden af m&aelig;rkelige talem&aring;der,
			fortielser og underforst&aring;ede spil. Samlingens l&aelig;ngste novelle har titlen "k&aelig;rlighed" og handler om
			den k&aelig;rlighed, der overvinder alt. Jacob er blevet alene i en sen alder og ender p&aring; plejehjem, da han
			vil beg&aring; selvmord af sorg over hustruens d&oslash;d. Men han genvinder gl&aelig;den ved livet, da han forelsker
			sig i den demente Inger, som p&aring; sin vis geng&aelig;lder hans f&oslash;lelser. Han m&aring; sl&aring;s for sin Inger, der er
			kendt umyndig, men de ender trods alt som mand og kone. Modsat denne stemning fort&aelig;ller f.eks.
			"G&aring;r ikke alene" lakonisk om en 30&aring;rig, sygeligt isoleret mandlig studerende. En kvindelig
			studerendes korte, venlige bem&aelig;rkning s&aelig;tter dramaet i gang: han skyder hende, skyder nogle flere
			"fordi de st&aring;r og skriger" og til slut sig selv. Hesselholt kommer langt omkring i en genre, der kl&aelig;der
			hende godt.<br>

			<b>Torben Wendelboe.</b>
		]]>
	</review>
	
	<excerpt_header>Novellen "Går ikke alene"</excerpt_header>
	<excerpt_name>Går ikke alene</excerpt_name>
	<excerpt>
		<![CDATA[
			Nu g&aring;r det. Meget bedre. Han kan tr&aelig;kke vejret, og det er altid noget. Det g&oslash;r han s&aring;. I langsomme
			tr&aelig;k. Ind og ud, ud og ind.<br>
			Han kan ogs&aring; se. &OSLASH;jnene er i hovedet, som de skal. Det er ikke noget i vejen der.<br>
			Men i dag kan han ikke rejse sig. S&aring; bliver han liggende. Og tr&aelig;kker vejret og ser.<br>
			Rundt om ham er tingene jo, som de skal v&aelig;re. Det er godt. Der er meget, der er i orden. Bordet
			og stolen, han har kun en, beh&oslash;ver ikke to, de st&aring;r pr&aelig;cis som i de skal, men kun 20 centimeters
			afstand. Overskridelig. Og b&oslash;gerne. Is&aelig;r dem, de liner sig op p&aring; hver sin plads, ingen afstand der.
			De er tavse, selv om de er fulde af ord. Ikke mange farver p&aring; hans bogrygge. Ro der ogs&aring;. Ingen
			skringre skrig. S&aring; er der papiret. Det ligger, hvor det skal, s&aring; parat det er muligt. P&aring; hans bord.
			Computer har han ikke. Vil ikke. Men han har nok alligevel. Nok af alting. Nok til, at han kan n&aring; at
			blive tr&aelig;t af at ligge her og se p&aring; det. Stirre til det svier i &oslash;jnene. Og t&aelig;nke p&aring; det. Han kan
			selvf&oslash;lgelig ogs&aring; t&aelig;nke. Han sl&aring;r ikke tankerne fra, n&aring;r han l&aelig;gger sig, eller f&oslash;r, eller efter. Han sl&aring;r
			aldrig tankerne fra. Hvem, der siger noget andet, lyver. Hvem? Der er ikke andre, s&aring; han beh&oslash;ver
			ikke sp&oslash;rge s&aring; dumt. Der er kun ham. <br>
			I g&aring;r. Nej, han vil ikke t&aelig;nke p&aring; i g&aring;r. <br>
			Og nu kan han jo igen tr&aelig;kke vejret, det m&aring; han holde fast ved og ikke glemme det, ikke et
			sekund glemme det. Tr&aelig;kke vejret. Andet ville v&aelig;re fatalt. Fatalt gentager han mumlende. Er glad
			for ordet. Fatalisme. Han skal bruge dem, alle de ord, de kr&aelig;ves af ham. Og han m&aring; ikke glemme et
			eneste. I ordene ligger hans liv og skvulper som et tungt legeme i b&oslash;lgernes greb. Og han m&aring; holde
			fast i hvert eneste, ellers drukner han. Hvis han slipper sit tag, eller de slipper deres tag i ham, s&aring; er
			han f&aelig;rdig. Og s&aring; bliver han aldrig f&aelig;rdig.<br>
			Men han vil ikke mere derud. Der, hvor han var i g&aring;r, og han skynder sig at sluge tanken. S&aring; er
			den ikke l&aelig;ngere. S&aring; ser han blot p&aring; det herinde. &OSLASH;jnene glider roligt rundt i v&aelig;relset og ser, at det
			er godt. Alt er godt. Meget bedre, end han havde t&aelig;nkt. Bedre end i g&aring;r. I g&aring;r, nej det er lige meget.
			I g&aring;r ligger udenfor. <br>
			Ude p&aring; gangen h&oslash;rer han skridt.<br>
			Selv om han ikke vil, s&aring; kan han godt h&oslash;re. Hvorfor skulle han &oslash;nske at h&oslash;re? at se og at tr&aelig;kke
			vejret, det r&aelig;kker for ham. Er rigeligt, synes han. H&oslash;relsen er fatal, for den tr&aelig;nger gennem alle
			sp&aelig;rringer. H&oslash;relsen bringer ham ud af rummet. Det vil han ikke, og ved godt, at han skal. Engang.
			Men ikke i dag. I hvert fald ikke i dag. Men ... slipper ikke nu. Latteren. Lige uden for hans d&oslash;r.
			Den siver ind. Pigelatter. Hvad skal den her? <br>
			Han presser h&aelig;nderne mod &oslash;rerne, klemmer af alle kr&aelig;fter, men h&oslash;rer alligevel latteren stige og
			stemmerne, der h&oslash;rer til. To t&oslash;ser, kan han ikke lade v&aelig;re med at t&aelig;nke og ser op p&aring; sine n&oslash;gne
			hvide v&aelig;gge. T&oslash;selatter hold op!<br>
			Heldigvis for d&oslash;ren. Hvis den ikke havde v&aelig;ret der ... den kan dog kun lydene tr&aelig;nge gennem. Er
			da b&aring;de lukket og l&aring;st. Men de bliver ved, og han har vidst det hele tiden. Den ene stemme er
			hendes. Den lyseste og gladeste. Nu kan han h&oslash;re hende hvine: Guuud ...mener du det?&rdquo; Og den
			anden, som han ogs&aring; kender ansigt og krop p&aring;, griner uden af svare. Kan h&oslash;re dem kn&aelig;kke sammen
			som to siv foran hans d&oslash;r. <br>
			Han haler puden frem og presser den ned over hovedet og bliver ved, til han n&aelig;sten er kvalt.   
			S&aring; fjerner han den og lytter. Pigerne er borte nu, og han fors&oslash;ger at genfinde roen. Men nu er den
			kvast i fnis og latter, og han kan ikke mere tr&aelig;kke vejret, det n&aelig;gter pure at tr&aelig;nge ind i ham. Han
			snapper efter luft og er igen farligt n&aelig;r ved at blive kvalt. S&aelig;tter sig op i sengen og hiver som en gal
			efter en smule ilt. <br>
			Han kan stadig se, &oslash;jnene er i hovedet, men tingenes ro er forstyrret. Bordet fanger. B&oslash;gerne
			br&oslash;ler i reolen, og stolen sk&aelig;rer sig ned i gulvet, s&aring; det blodet l&oslash;ber i tynde striber over hans gulv.
			Han vil g&aring; hen og sparke til den, men kan ikke r&oslash;re sig. Kan kun sidde stiv i sin seng og hive efter
			vejret. Luft ind og luft ud. <br>
			S&aring; kommer det v&aelig;ltende ind over ham. S&aring; voldsomt, at han skal kaste op, men dagen i g&aring;r kan
			han ikke kaste fra sig. Nu er den her. Og i g&aring;rs latter hvirvler dansende rundt i hans hoved. Og
			billederne danner frenetiske cirkler i hans hjerne og l&oslash;ber l&oslash;bsk og haler ham med. 
			Modstandsl&oslash;s lader han sig tr&aelig;kke ind i parken.
			Han sidder med sin bog, og han skal l&aelig;se. Det er snart eksamen. Massekommunikation. Det er
			det, han l&aelig;ser. Og. Han kan jo alle ordene. Lader dem fylde sig. Nu sidder han i parken og er en
			ganske almindelig studerende. Han ligner de andre. Tingene er enkle. Hans bog, hans lyse h&aring;r i
			for&aring;rssolen. Hans 30 &aring;r. <br>
			Ja, han er studerende. Det er et ord. Og i parken. Med bogen. Har sat sig, og han l&aelig;ser. Ordene
			under ham suges op med &oslash;jnene og bliver forst&aring;elige i hans hoved.
			Massekommunikation og offentlighed.<br>
			Massekommunikation og modoffentlighed. <br>
			K&oslash;nsroller og medier. <br>
			Medieteoretiske overvejelser. <br>
			Sociologiske traditioner. Kapitel for kapitel. Ordene flyder. I dag er det let. De flyder ind gennem
			hans hjerne. Han forst&aring;r dem. Eksamen. Den sorte mur. Men m&aring;ske bliver han f&aelig;rdig denne gang..
			M&aring;ske er i &aring;r anderledes. Ordene er kommet n&aelig;rmere, det m&aelig;rker han. Nu kan det v&aelig;re, at alt
			bliver anderledes. <br>
			Solen st&aring;r lige ned i bogen og kaster hvide reflekser mod &oslash;jnene, men de alt for lange
			s&aelig;tningskonstruktioner l&oslash;ser sig op og tegner sig skart og klart, synes han. <br>
			Lige med ét er den der. Skyggen. Og han pr&oslash;ver med en kejtet h&aring;ndbev&aelig;gelse af feje den til side.
			Men den bliver liggende over hans bog. En h&aring;ndbev&aelig;gelse mere og latteren v&aelig;lter ned over ham.  <br>
			Han ser op og misser ind i to bl&aring; pige&oslash;jne. <br>
			Svimmelheden melder sig med det samme, og han m&aring; presse l&aelig;berne sammen og lukke &oslash;jnene.
			Vil sige noget til hende. At hun skal g&aring;. Nej, at hun skal blive. Han vil. Hende. <br>
			Hun ler.<br>
			"Hej," siger hun, da hun er holdt op med at le. "Sidder du ogs&aring; og okser med en bog?" <br>
			"Okser?" mumler han. <br>
			"Hvor er I sk&oslash;re alle sammen, at I gider. Og s&aring; i det vejr." <br>
			Ja, s&aring;dan taler hun til ham, n&aelig;sten som om han var en ganske almindelig ung mand og en, hun
			kendte. Det g&oslash;r hun ikke. De har set hinanden, det er det hele, og han kan ikke huske, at de f&oslash;r har
			udvekslet s&aring; meget som et eneste ord. Nu snakker hun. Til ham. Og han vil svare. Men &oslash;jnene har
			allerede f&aring;et for meget og lukker sig. <br>
			Hvorfor lukkede de sig? Hvad var det, de ikke ville se? havde de blot set ind i hendes. Uden at
			blinke. Havde de blot. Og hun s&aring; havde sagt noget mere, og hans mund havde svaret hende med
			&oslash;jnene i hendes &oslash;jne. S&aring; var de kommet til at snakke. Sammen. Men. Men det er s&aring; langt v&aelig;k og s&aring;
			umuligt, og han h&oslash;rer hende vr&aelig;nge, at han sgu&rsquo; da er pissesk&oslash;r. Og hun g&aring;r. S&aring; snart han kan
			rejser han sig fra b&aelig;nken og l&oslash;ber ud af parken og ind p&aring; v&aelig;relset og l&aring;ser d&oslash;ren og tr&aelig;kker
			gardinerne for. Og han husker hende og han elsker hende. <br>
			Elsker hende i m&oslash;rke og skam.<br>
			Han bliver i sin seng i tre dage. M&aring;ske flere. M&aring;ske er det kun to. Det er, som om han fryses fast
			til lagenet,og han synes, at det er lige meget. Udenfor ler pigerne. Det er ogs&aring; lige meget. Han kan
			blive liggende her. Og d&oslash;.<br>
			Men s&aring; rejser han sig pludselig og knytter n&aelig;verne og r&aring;ber et NEJ, som ingen h&oslash;rer. Eller ogs&aring;
			h&oslash;rer de det og t&aelig;nker, at det er sgu´da ham den sk&oslash;re. Hans nej bliver h&aelig;ngende og runger i hans
			rum l&aelig;nge, og han st&aring;r midt i det og ryster. Ryster, fordi han l&aelig;nge ingenting har spist og heller ikke
			sovet. Han ved ikke, hvor l&aelig;nge.<br>
			Nej, siger han, denne gang helt stille. Helt inde i sig selv mumler han et lille kr&oslash;llet nej. Han vil
			ikke d&oslash; alene. Og han ved, at han heller ikke vil leve alene. <br>
			S&aring; g&aring;r han ud. <br>
			I tasken ligger gev&aelig;ret. Det, han har arvet efter sin far, men aldrig brugt, for han er ingen j&aelig;ger og
			han har aldrig kunnet overvinde sig til at skyde p&aring; noget levende. <br>
			Han g&aring;r ind p&aring; universitetet og hen mod kantinen. <br>
			S&aring; ser han hende og skyder. Og nogle stykker mere, fordi de st&aring;r og skriger. Han skal ikke g&aring;
			alene mere. I selskab skal han rejse herfra. I en fest. <br>
			S&aring; skyder han sig selv.<br>
		]]>
	</excerpt>
</xml>

