<!DOCTYPE html>
<html>
  <head><title>Det tabte Paradis.</title></head>

    <body bgcolor="#77BBFF">
      <blockquote>
	<center>
	  <h1>Det tabte Paradis.</h1>
	</center>
	<table width=100%><tr>
	    <td width=50% align=left>
	      <img src="../img/books/paradis.jpg">
	    </td>
	    <td width=50% align=right>
	      <a href="http://www.net-bog-klubben.dk">
		Bestil bogen her!
	      </a>

	</td></tr></table>


	<hr>





	<center><h2>"Det tabte paradis" udkom p&aring;  NET-BOG-KLUBBENS FORLAG<br> d. 25 april 2001</center><p>

	  Uddrag fra teksten:</h2>
	
	Jeg m&aring; kunne, n&aring;r han kan. Der m&aring; findes en metode til fremstillingen, og jeg skal nok udgrunde
	den. Adam rynkede panden og t&aelig;nkte, men ikke p&aring; Gud Herren og ikke p&aring; sig selv eller p&aring; noget af
	det, der fandtes. Han t&aelig;nkte p&aring; det, som endnu ikke fandtes, det, der ikke var. Men som han skulle
	opfinde og tage &aelig;ren og meget andet for. <br>
	Men forel&oslash;big var det blot en lang r&aelig;kke diffuse ideer, der sv&aelig;vede om i hans hjerne, og som han
	endnu ikke forstod at materialisere. Han sad p&aring; den bare jord med albuen hvilende p&aring; kn&aelig;et og
	hagen st&oslash;ttet i h&aelig;nderne. Og t&aelig;nkte. Og i tanker tog han en h&aring;ndfuld af den brune muld og lod den
	smuldre mellem fingrene. Den lugtede godt, mulden, og han spekulerede p&aring;, om den mon ikke var
	vejen til kvinden? Hende, som Gud ikke ville give ham, men som m&aring;tte v&aelig;re et sted, siden hun
	kunne n&aelig;vnes og savnes.  <br>
	Pr&oslash;vende tog han en stor klump op i sine h&aelig;nder og begyndte af forme den til en lille
	sammentrykt kugle, som han forsigtigt lagde p&aring; jorden. Endnu en klump skrabte han til sig og
	formede ogs&aring; den og lagde den ved siden af den f&oslash;rste.<br>
	Nu l&aring; de side om side p&aring; den bare, fugtige jord, og han betragtede dem grundende. Noget i den
	retning, ja, men ... mere ... mere ... han kunne ikke finde ordet. <br>
	Mens han sad s&aring;ledes og t&oslash;vende lod h&aring;nden glide hen over de to sm&aring; forh&oslash;jninger og f&oslash;lte
	ensomheden vokse, n&aring;ede en latter hans &oslash;rer. En led gn&aelig;ggen var det og ganske t&aelig;t ved.<br>
	Forskr&aelig;kket l&oslash;ftede han hovedet og ventede s&aring; sm&aring;t at m&oslash;de en lattermild, men h&aring;nlig Guds
	overb&aelig;rende blik. Men nej. Der var ingenting. Kun TR&AElig;ET stod foran ham i al sin ur&oslash;rlige pragt. <br>
	Han b&oslash;jede sig over sine stakkels sm&aring; jordh&oslash;je og glattede dem, indtil de ikke mere kunne ses.
	F&oslash;lte sig pludselig flov. For var det mon ikke dem, der vakte latter? Men hvem lo? S&aring; h&oslash;rte han det
	igen, og denne gang n&oslash;jedes han ikke med at l&oslash;fte hovedet, han rejste sig hurtigt og gik hen til
	TR&AElig;ET og kiggede ind i dets vildnis af blade og blomster, og pludselig fangedes hans blik af noget,
	der fik blodet til at fryse i hans &aring;rer, selv om det var for&aring;r. Lige foran ham, inde mellem de gr&oslash;nne
	blade, glinsede et par sm&aring;, plirrende &oslash;jne. Deres onde lys ramte ham som to sylespidse pile. <br>
	Han st&oslash;nnede og skjulte ansigtet bag h&aelig;nderne, men nu bugtede slangens ord sig ind i hans
	&oslash;regang: "N&aring;, s&aring; det tror han ... nej, han kan ikke lukke &oslash;jnene for sandheden."   <br>
	"Sandheden?" mumlede Adam og klemte h&aelig;nderne fastere mod ansigtet. <br>
	"Ha ha ha, ja netop den." <br>
	"Jeg forst&aring;r ikke," <br>
	"Du kan ikke klare dig uden min hj&aelig;lp. Se det er sandheden, og den er nok ilde h&oslash;rt, hvad?" kom
	det inde fra tr&aelig;et.<br>
	"Hvem er du?" spurgte Adam bag h&aelig;nderne. <br>
	"Du mumler, menneske, men jeg h&oslash;rte dig godt. Og jeg gentager: uden mig er du magtesl&oslash;s." <br>
	"Men hvem er du?" gentog Adam, hvid om l&aelig;berne og med &oslash;jne, der sved bag de sk&aelig;rmende
	h&aring;ndflader. <br>
	"Ha ha ha, det kunne du lide at vide." <br>
	"Ja." <br>
	"Jeg er, eller rettere jeg var havens m&aelig;gtigste engel." <br>
	"Hvad er en engel?" spurgte Adam troskyldigt, for han havde aldrig set en. <br>
	"Vi er Herrens tjenere. Tidligere gik vi frit om i haven, men s&aring; kom du, og for at du ikke skulle f&aring;
	ideer ... n&aring; ja, det her er alts&aring; min tolkning,  han har sikkert en anden, s&aring; trak han os bort." <br>
	Slangen hostede nerv&oslash;st, s&aring; fortsatte den lidt knirkende: "desuden havde han nogle oplevelser med
	os, som vi m&aring; betegne som h&oslash;jst uheldige, men det skal jeg ikke komme n&aelig;rmere ind p&aring;." <br>
	"Hvorfor ikke?" spurgte Adam og kiggede ud mellem to fingre, for noget sagde ham, at slangen
	havde lukket sine &oslash;jne. Og ganske rigtigt, han s&aring; lige ind i et ynkeligt og forkr&oslash;llet slangeansigt med
	to sm&aring; sammenklemte spr&aelig;kker. <br>
	"Bl&aelig;se v&aelig;re med den gamle aff&aelig;re," hvislede det fra gabet, mens tungen fór ud og ind. 
	Adam kunne ikke lade v&aelig;re med at f&oslash;le en pludselig medlidenhed med det ynkelige skravl, der nu
	hang hj&aelig;lpel&oslash;st med hovedet, og han var n&aelig;r ved at r&aelig;kke h&aring;nden ud og glatte dens rynkede skind.
	Men det kunne han alligevel ikke. <br>
	Efter en lang, pinlig pause tog Adam mod til sig og spurgte: "Du lo s&aring; h&aring;nligt ad mig f&oslash;r. Er du
	ond?" <br>
	"Det kan man vist roligt sige," indr&oslash;mmede slangen, "men pyt ... det er ikke mig og min ondskab,
	vi skal tale om, men dig. Og kvinden." <br>
	"Kvinden?" <br>
	"Ja for pokker, hende, du vil bespringe." <br>
	"N&aring;, ligefrem ..." Adam f&oslash;lte sig pludselig forlegen. <br>
	"&ARING;h, lad os bare sige tingene lige ud. Hvorfor pakke dem ind i romantiske falbelader, som Den
	Gamle har for vane?" <br>
	Igen lo slangen, og nu havde den mistet enhver antydning af ynkelighed. Den knejsede med
	nakken, mens edder og galde silede i en lind str&oslash;m fra dens flab og &oslash;jne, og Adam trippede nerv&oslash;st
	foran den. Han havde mest lyst til at stikke af, men slangen havde talt om kvinden, og derfor blev
	han. <br>
	"Jeg kan give dig hende," hvislede dyret og plirrede med &oslash;jnene, mens en stor, slimet klat
	langsomt sivede ud gennem gabet, der nu var vidt opspilet, hvorefter den med en let syden dryppede 
	ned p&aring; hovedet af en lille, hvid blomst, der forskr&aelig;mt foldede sine kronblade sammen og d&oslash;de med
	et suk. <br>
	Adam ville flygte, men stod som naglet. Kvinden, kvinden, kvinden, ekkoede det i ham, og han
	syntes, at han kunne se hende lyslevende for sig. I al fald m&aelig;rkede han hende i k&oslash;det: hvid og r&oslash;d
	og n&oslash;gen, og med lange bl&oslash;de arme, der snoede sig om hans hals. <br>
	Han sank en klump og stak sit eget hoved s&aring; t&aelig;t til slangens, som han turde. <br>
	"Jeg vil have hende," mumlede han. <br>
	"Koste hvad det vil?" forh&oslash;rte slangen sig og l&oslash;d p&aring; en gang listig og saglig. <br>
	Adam nikkede kraftesl&oslash;st. <br>
	"Prisen er ...?"  <br>
	"Lav, min ven," smiskede dyret, "ikke noget at snakke om, det eneste jeg forlanger, er din sj&aelig;l."<br>
	"Min hvad?" spurgte Adam og lod blikket glide ned over sin krop. <br>
	"Ligemeget, lad os sige det s&aring;dan her: jeg &oslash;nsker dig ... i al din mandige sk&oslash;nhed."  <br>
	"Det forst&aring;r jeg ikke." <br>
	"Ikke? Du skal simpelthen tilh&oslash;re mig." <br>
	"Med hud og h&aring;r?" <br>
	"Med alt." <br>
	"Jamen du er jo kun en slange i et tr&aelig;." <br>
	"For det f&oslash;rste, er det her ikke et tr&aelig;, men TR&AElig;ET, det burde du bet&aelig;nke, og jeg er ikke kun en
	slange, jeg er M&oslash;rkets Fyrste plus ikke s&aring; lidt mere i samme dur. Men jeg gider ikke h&aelig;nge her og
	remse alle mine meritter op, vi har jo ikke hele dagen. Pludselig st&aring;r den gamle her og &oslash;del&aelig;gger
	som s&aelig;dvanligt det hele." Den slog en knude p&aring; kroppen og strakte ansigtet ud mod Adam. <br>
	"Har vi en aftale?" spurgte den.<br>
	"Jeg tror ikke p&aring; dig. Du er og bliver en slange, og jeg er et menneske skabt i Guds billede. Hvad
	bilder du dig ind?" <br>
	"Det m&aring; du selvf&oslash;lgelig selv om. Der er ingen, der tvinger dig. Dog: vil du eje kvinden, s&aring; m&aring; jeg
	eje dig. Men all right, fors&aelig;t endelig med at grave dine dumme huller og bygge sm&aring; h&oslash;je i det
	fjollede sand, mens sulten skriger i dit k&oslash;d. Hvad rager det mig. Men hende f&aring;r du aldrig." <br>
	N&aelig;ppe havde slangen fuldf&oslash;rt det sidste ord, f&oslash;r der gik en susen gennem alle havens tr&aelig;er, og i
	det samme stod Herren der, kun to skridt fra Adam og tre fra slangen, der rasende snoede sig ti
	gange om sig selv, hvorefter den spyttede edder ud til alle sider, s&aring; at gr&aelig;sset under tr&aelig;et sydede og
	osede. En sort sky steg op fra det og skjulte et &oslash;jeblik slangen. <br>
	"Hvad i Herrens navn bestiller det udyr her?" r&aring;bte Den Alm&aelig;gtige efter at have sundet sig et
	&oslash;jeblik oven p&aring; synet af Den H&aelig;slige og alle hans gerninger. <br>
	"Ikke noget i dit  navn, det kan jeg love dig," snerrede slangen inde fra TR&AElig;ET, hvor den havde
	skjult sig. <br>
	"Kom frem for mit &aring;syn, n&aring;r jeg taler til dig, kryb!" kommanderede Herren og ruskede i TR&AElig;ET,
	hvorfra der imidlertid ikke kom andet end et florlet drys af hvide blade, som med et lille gisp slap
	deres tag og hvirvlede nogle gange rundt i luften, hvorefter de stille dalede mod jorden, hvor de
	smukt lagde sig til rette p&aring; det svedne gr&aelig;s.<br>
	En tid h&oslash;rtes ingenting. Selv fuglene tav. De sad stille rundt om i tr&aelig;erne, hvorfra de kastede sky
	blikke mod Herren. Ogs&aring; vindene lagde sig og lyttede i sp&aelig;nding. <br>
	Omsider r&oslash;mmede Adam sig og sagde: "Han er sikkert stukket af, han har et eller andet imod dig,
	fader." <br>
	Herren sagde ingenting, han vendte sig heftigt bort fra den unge mand og begyndte at g&aring; frem og
	tilbage p&aring; den lille sti, der f&oslash;rte hen til TR&AElig;ET. Adam fulgte ham f&oslash;rst med &oslash;jnene, s&aring; gjorde han et
	lille kast med hovedet og begyndte at f&oslash;lge ham med resten af kroppen ogs&aring;.  <br>
	En tid lang skridtede de hidsigt den lille sti af, tavse, Herren med Adam i h&aelig;lene, for stien var
	smal. Adam m&aring;tte l&oslash;be for at f&oslash;lge med. <br>
	Endelig standsede Herren midt i et skridt og vendte sig s&aring; brat om, at Adam, der havde fulgt ham
	med s&aelig;nket pande og i sine egne ynkelige tanker, busede lige ind i maven p&aring; ham. <br>
	Faderen slog armene om ham. S&aring;dan stod de lidt, og det er en god m&aring;de at st&aring; p&aring;. <br>
	Omsider holdt Herren den unge mand ud fra sig og s&aring; ham i &oslash;jnene. <br>
	"Godt," sagde han, "n&aring;r det ikke kan v&aelig;re anderledes, men vid, at det ikke er med min gode vilje,
	jeg kaster dig ud i det eventyr." <br>
	"Eventyr?" undrede Adam sig, han havde glemt alt om hun-mennesket. <br>
	"Kvinden. Du skal f&aring; hende. Ellers laver du jo bare en ulykke p&aring; dig selv, og s&aring; bliver det sidste
	v&aelig;rre end det f&oslash;rste." <br>
	Derp&aring; forsvandt han med et l&oslash;fte om at skabe hende, mens Adam sov. <br>
	"N&aring;r du v&aring;gner, s&aring; er hun der." Lovede han og var v&aelig;k.<p><hr>
	  











	  </blockquote>
    </body>
</html>








