<xml>
	<title>Skyd dig igennem! Sagde oldefar</title>
	<image>img/books/skyd132x200.jpg</image>
	<image_title>Skyd dig igennem! Sagde oldefar</image_title>
	<review_header>Lektørudtalelse:</review_header>
	<review_subheader>Skyd dig igennem! sagde oldefar - illustreret af Dorte Karrebæk - Haase - 103 sider</review_subheader>
	<review>
		<![CDATA[
			Den lille roman er en dejlig lang opl&aelig;sningshistorie for b&oslash;rn omkring skolestarten, der gerne vil
			have en rigtig "kapitelbog". Med stor forst&aring;else og medf&oslash;lende varme skildres den 5-6 &aring;rige Anne,
			hendes usikkerhed som enebarn i en moderne, fortravlet familie, hendes skiftende f&oslash;lelser for og
			tanker om de underlige voksne i &aring;ret omkring starten i b&oslash;rnehaveklassen. Men helt i centrum st&aring;r
			hendes forhold til den senile oldefar p&aring; plejehjemmet, som uden selv at vide en snus om ret meget,
			bliver katalysator for Annes stigende forst&aring;else for den utiln&aelig;rmelige voksenverden. Synsvinklen er
			konsekvent Annes, og alt vendes i hendes kringlede, lille hjerne. I et helt enkelt og naturligt sprog
			skabes klare billeder med humor og medf&oslash;lelse. En mundret dialog rammer s&aring; flot og aldeles
			trov&aelig;rdigt de sm&aring;absurde og meget r&oslash;rende "samtaler" mellem den senile mand og pigen. Bogen er
			et fund til klog og forn&oslash;jelig l&aelig;sning omkring skolestarten, og den kan senere selvl&aelig;ses fra omkr.
			3-4 klasse, hvor Annes oplevelser og tanker og fornemmelser stadig kan genkendes. N&aelig;sten hvert
			opslag har en s/h tegning, der med spr&aelig;lske udtryk og livlige overdrivelser fint rammer historiens
			varmende humor.<br>
			<b>Jens Verner Nielsen.</b>
		]]>
	</review>
	
	<excerpt_header>Uddrag fra kapitlet: Julegaven.</excerpt_header>
	<excerpt_name>uddrag fra Julegaven</excerpt_name>
	<excerpt>
		<![CDATA[
			Der kommer andre dage, og torsdag f&oslash;lger torsdag, og s&aring; en dag er det torsdag f&oslash;r jul, og Anne har
			en gave med til oldefar.<br>
			   "Men du m&aring; ikke pakke den op f&oslash;r juleaften," siger hun, da hun r&aelig;kker ham den.<br>
			   "Ih," siger han og vender den flere gange i h&aelig;nderne og ser p&aring; den og: "Tak!"<br>
			   "&ARING;h, det er s&aring; lidt," siger Anne voksent og mener det ikke. For det er noget, hun selv har lavet
			henne i legestuen, og det er faktisk ret meget.<br>
			   Det er n&aelig;sten umuligt at vente helt til det bliver juleaften. Jul er langt, langt borte, ja, det er f&oslash;rst i
			overmorgen, og man skal sove to gange endnu.<br>
			   Og selv om pakken jo ikke er til Anne, og selv om hun godt ved, hvad der er i den, ja, s&aring; er hun s&aring;
			sp&aelig;ndt, at hun n&aelig;sten ikke kan sidde stille. Hun k&oslash;rer frem og tilbage p&aring; stolen og kigger p&aring; pakken
			og p&aring; oldefar, som bliver ved med at vende og dreje den mellem sine fine, tynde glasfingre.<br>
			   Til sidst er hun n&oslash;dt til at sige det, selv om det er snyd: "Pyt med om du kigger, oldefar!"<br>
			   "Kigger, lille Robert?"<br>
			   "Ja, ja, du m&aring; da godt &aring;bne pakken lidt. S&aring;dan hurtigt, og ved du hvad, s&aring; pakker vi den bare ind
			igen, og s&aring; glemmer du nok, hvad det er inden juleaften, tror du ikke?"<br>
			   "Ja, glemmer, jo ... det g&oslash;r jeg sikkert," siger han fredsommeligt, men pakker alligevel ikke op.<br>
			   "G&oslash;r det nu!" befaler Anne.<br>
			   "&ARING;h," siger oldefar og ser lidt flov ud. "Undskyld! Det havde jeg helt glemt, men s&aring; til lykke da
			min dreng."<br>
			   "Nej, alts&aring;! det er jo ikke min f&oslash;dselsdag, vel? Det er kun jul."<br>
			   "Jul?"<br>
			   "Ja, det er fordi Jesus bliver f&oslash;dt om to dage."<br>
			   "&ARING;h, Jesus, jamen herregud da," mumler oldefar og r&aelig;kker hende gaven med et lille suk.
		]]>
	</excerpt>
</xml>

